Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: © 2024 Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: © 2024 Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: © 2010 Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: © 2010 Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: © 2012 Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: © 2012 Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: © 2016 Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: © 2016 Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: © 2018 Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: © 2018 Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: © 2013 Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: © 2013 Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: © 2025Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: 2025Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: © 2026Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: 2026Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: © 2025 Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: © 2025 Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: ©2012 Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: ©2012 Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: ©2013 Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: ©2013 Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: ± 1 day
es_es: ± 1 día

source: ± 10 % deviation relative to the initial analysis result.
es_es: Desvío de ± 10 % con relación al resultado del análisis inicial

source: ± 15 % deviation relative to the initial analysis result
es_es: Desvío de ± 15% con relación al resultado del análisis inicial

source: ± 7 days
es_es: ± 7 días

source: µg/plate
es_es: µg/placa

source: ¶ Early neurologic improvement was defined as a reduction of 8 points in the NIHSS score between baseline and 72 hours or as a score of 0 or 1 at 72 hours.
es_es: ¶ La mejoría neurológica temprana se definió como una reducción de 8 puntos en la escala NIHSS entre el inicio y las 72 horas posteriores ocomo un puntaje de 0 o 1 a las 72 horas.

source: ¶Early Neurological Improvement defined as 8 point reduction in National Institutes of Health Stroke Scale (NIHSS) score between baseline and day 3 or reaching 0-1 at day 3.
es_es: ¶Mejora neurológica temprana definida como una reducción de 8 puntos en la Escala de accidentes cerebrovasculares del Instituto Nacional de Salud (NIHSS) entre el inicio y el día 3 o que alcance un valor de 0-1 el día 3.

source: ¶rAOL was not assessable in six patients because of missing initial intracranial angiography or missing baseline CT angiography images.
es_es: ¶En seis pacientes no se pudo medir la puntuación rAOL porque faltaron angiografía intracraneal inicial o angiografía por TAC inicial.

source: ¿A los voluntarios se les garantiza el cubrimiento integral en salud relacionado con la investigación y las posibles consecuencias derivadas de la misma?
es_es: Are volunteers guaranteed comprehensive health coverage related to the research and any potential consequences arising from it?

source: ¿Al agua utilizada se le realiza control de calidad?
es_es: Is quality control carried out on the water used?

source: ¿Al ingreso se realiza un inventario de las pertenencias de los voluntarios con el fin de asegurarse de que no están trayendo alimentos, medicinas y otros?
es_es: Upon entry, is an inventory of volunteers' belongings carried out to ensure that they are not bringing food, medicine, etc.?

source: ¿Cuenta con un médico de planta en el lugar de estudio?
es_es: Is there a staff physician at the study site?

source: ¿Cuál es el grado de pureza de los aditivos para preparar la fase móvil (sales, ácidos, tampones, etc.)?
es_es: What is the degree of purity of the mobile phase additives (salts, acids, buffers, etc.?

source: ¿Cuál es el grado de pureza de los solventes utilizados para preparar la fase móvil?
es_es: What is the degree of purity of the mobile phase solvents?

source: ¿Cuál es el material de los viales usados para las corridas analíticas?
es_es: What material are the vials used for analytical runs made of?

source: ¿Cuál es el medio empleado para el transporte externo de muestras?
es_es: What is the means used for external transport of samples?

source: ¿Cuál es el periodo de validez de los exámenes realizados a los voluntarios?
es_es: What is the validity period of the tests performed on volunteers?

source: ¿Cuál es el procedimiento adoptado en el caso de muestras faltantes y/o problemas con los cromatogramas?
es_es: What procedure is used in case of missing samples and/or problems with chromatograms?

source: ¿Cuál es el procedimiento establecido para la alimentación de los voluntarios?
es_es: What is the established procedure for feeding volunteers?

source: ¿Cuál es el procedimiento para dar de alta a los voluntarios?
es_es: What is the procedure for registering entering volunteers?

source: ¿Cuál es el tiempo promedio de duración del transporte externo de las muestras?
es_es: What is the average duration of external transport of samples?

source: ¿Cuál es el área de la enfermería?
es_es: What is the surface area of the nursing sector?

source: ¿Cuál es la distancia entre el área de hospitalización y la UCI?
es_es: What is the distance between the hospitalization area and the ICU?

source: ¿Cuál es la fecha de la última calificación/certificación realizada a los equipos cromatográficos?
es_es: What is the date of the last qualification/certification carried out on the chromatographic equipment?

source: ¿Cuál es la periodicidad?
es_es: How often?

source: ¿Cuál es la temperatura de almacenamiento de las muestras biológicas?
es_es: What is the storage temperature of biological samples?

source: ¿Cuáles son las especificaciones de temperatura de los congeladores?
es_es: What are the freezer temperature specifications?

source: ¿Cuáles son las medidas adoptadas por la detección de observaciones atípicas?
es_es: What are the measures used for outlier for atypical observation detection?

source: ¿Cuáles son los criterios abordados en el análisis preliminar?
es_es: What are the criteria addressed in the preliminary analysis?

source: ¿Cuáles son los criterios adoptados para la detección de datos atípicos o valores discrepantes?
es_es: What are the criteria used for outlier for atypical value detection?

source: ¿Cuáles son los equipos utilizados en la purificación de agua?
es_es: What are the equipment used in water purification?

source: ¿Cuáles son los equipos utilizados para el análisis de las muestras?
es_es: What equipment is used for sample analysis?

source: ¿Cuáles son los exámenes realizados a los voluntarios?
es_es: What tests are performed on volunteers?

source: ¿Cuáles son los medios para la presentación de la información generada en el proceso?
es_es: What are the means for showing the information generated in the process?

source: ¿Cuáles son los muebles y equipamiento de las áreas donde están las camas?
es_es: What furniture and equipment are available in the bed areas?

source: ¿Cuáles son los métodos para filtrar la fase móvil?
es_es: What are the mobile phase filtering methods?

source: ¿Cuáles son los métodos utilizados para la determinación de los intervalos de confianza?
es_es: What are the methods used to determine confidence intervals?

source: ¿Cuáles son los programas computarizados utilizados?
es_es: What softwares are used?

source: ¿Cuáles?
es_es: Which ones?

source: ¿Cuántas transcripciones de datos se realizan hasta el término de la corrida analítica de los datos de los voluntarios?
es_es: How many data transcriptions are performed until the end of the volunteers' data analytical review?

source: ¿Cómo es el proceso de hospitalización de los voluntarios?
es_es: What is the volunteer hospitalization process?

source: ¿Cómo es la distribución de las camas?
es_es: What is the layout of beds?

source: ¿Cómo se hace la transcripción de los datos de los cromatogramas a las hojas de cálculo de trabajo?
es_es: How is data transposed from chromatograms into work spreadsheets?

source: ¿Cómo se obtienen los parámetros farmacocinéticos?
es_es: How are pharmacokinetic parameters obtained?

source: ¿El CEI hace parte de una institución certificada?
es_es: Is the independent ethics committee part of a certified institution?

source: ¿El acceso a la corriente eléctrica es fácil?
es_es: Is access to electricity easy?

source: ¿El acceso a los baños es independiente de las áreas destinadas a internar a los participantes?
es_es: Is access to the bathrooms separate from the participant hospitalization areas?

source: ¿El acceso a los baños es independiente de las áreas técnicas de laboratorio?
es_es: Is access to the bathrooms separate from the laboratory technical areas?

source: ¿El acceso está restringido a personal no autorizado?
es_es: Is access restricted to unauthorized personnel?

source: ¿El agua utilizada en la preparación de la fase móvil es tipo 1?
es_es: Is the water used in the preparation of the mobile phase type 1?

source: ¿El almacenamiento de los reactivos es hecho de acuerdo con las recomendaciones del fabricante?
es_es: Are reagents stored according to the manufacturer's recommendations?

source: ¿El análisis de varianza consideró los efectos de la secuencia (grupo), de los voluntarios dentro de la secuencia, el periodo y el tratamiento?
es_es: Did the analysis of variance consider the effects sequence (arm), volunteers within sequence, period, and treatment?

source: ¿El análisis se llevó a cabo después de la evaluación de los residuos?
es_es: Was the analysis carried out after the residual assessment?

source: ¿El centro cuenta con asesoría de un estadístico?
es_es: Is the site counselled by a statistician?

source: ¿El consentimiento informado está fechado y firmado antes del inicio del estudio?
es_es: Is the informed consent dated and signed before the start of the study?

source: ¿El equipo cuenta con el apoyo de un cuerpo médico?
es_es: Does the staff have the support of a medical team?

source: ¿El equipo cuenta con el apoyo de un equipo de enfermería?
es_es: Does the staff have the support of a nursing team?

source: ¿El espacio físico está distribuido adecuadamente para llevar a cabo las actividades de laboratorio?
es_es: Is the physical space adequately distributed to carry out laboratory activities?

source: ¿El investigador principal tiene experiencia en la realización de estudios?
es_es: Does the principal investigator have experience conducting studies?

source: ¿El jefe de la etapa analítica tiene calificaciones y experiencia en relación con las actividades que realiza?
es_es: Is the head of the analytical stage qualified and experienced in the activities they perform?

source: ¿El laboratorio analítico posee un potenciómetro?
es_es: Does the analytical laboratory have a potentiometer?

source: ¿El laboratorio cuenta con cabina de seguridad para el manejo de reactivos tóxicos?
es_es: Does the laboratory have a safety cabinet for the handling of toxic reagents?

source: ¿El laboratorio cuenta con registro de temperatura y humedad en los locales de almacenamiento?
es_es: Does the laboratory have a record of temperature and humidity in storage facilities?

source: ¿El laboratorio cuenta con un responsable de calidad?
es_es: Does the laboratory have a quality manager?

source: ¿El laboratorio cuenta con una lista de verificación para la recepción de muestras (datos de temperatura histórica e identificación de muestras, condiciones de envasado?
es_es: Does the laboratory have a sample reception checklist (historical temperature data and sample identification, packaging conditions)?

source: ¿El laboratorio orienta a los funcionarios en el uso de equipos de protección individual (EPI)?
es_es: Does the laboratory provide guidance to staff on the use of personal protective equipment (PPE)?

source: ¿El laboratorio posee certificación de alguna entidad competente?
es_es: Is the laboratory certified by any competent entity?

source: ¿El laboratorio posee organigrama?
es_es: Does the laboratory have an organizational chart?

source: ¿El laboratorio posee registros completos de las validaciones?
es_es: Does the laboratory have full records of the validations?

source: ¿El laboratorio posee registros en las diferentes áreas?
es_es: Does the laboratory have records over the different areas?

source: ¿El laboratorio realiza control de inventario?
es_es: Does the laboratory perform inventory control?

source: ¿El lavado de los uniformes de los funcionarios es responsabilidad del laboratorio?
es_es: Is the washing of staff uniforms the responsibility of the laboratory?

source: ¿El manual de calidad es de fácil acceso para el personal técnico del laboratorio?
es_es: Is the quality manual easily available to the laboratory's technical staff?

source: ¿El manual de calidad incluye las responsabilidades individuales del laboratorio?
es_es: Does the quality manual include individual laboratory responsibilities?

source: ¿El manual de operación de cada equipo está disponible en el laboratorio?
es_es: Is the operating manual for each piece of equipment available in the laboratory?

source: ¿El material de vidrio volumétrico es mantenido en un lugar adecuado?
es_es: Is volumetric glassware kept in a suitable location?

source: ¿El material de vidrio volumétrico está certificado por un laboratorio acreditado?
es_es: Is the volumetric glassware certified by a valid laboratory?

source: ¿El menú es preparado por un nutricionista de acuerdo con las especificaciones de cada caso de estudio?
es_es: Is the menu prepared by a nutritionist according to the specifications of each study case?

source: ¿El método de asignación de los voluntarios a la secuencia de la ngesta de medicamentos es el azar?
es_es: Is the method of assigning volunteers to the drug intake sequence randomized?

source: ¿El número de encargados de la recolección de las muestras es suficiente para la cantidad de voluntarios hospitalizados en cada periodo?
es_es: Is the number of sample collecting personnel sufficient for the number of volunteers hospitalized in each period?

source: ¿El pH de la fase móvil es previamente verificado para la realización de las corridas analíticas?
es_es: Is the pH of the mobile phase verified before performing the analytical runs?

source: ¿El personal está capacitado y orientado a fin de garantizar la ejecución adecuada y cabal de los procesos y procedimientos definidos?
es_es: Are staff trained and oriented to ensure proper and complete execution of defined processes and procedures?

source: ¿El personal está uniformado?
es_es: Does the staff wear uniforms?

source: ¿El personal técnico del laboratorio es sometido periódicamente a exámenes de seguridad?
es_es: Is the laboratory's technical staff subjected to regular safety examinations?

source: ¿El posicionamiento de los mesones, con respecto a los armarios y equipos es funcional?
es_es: Is the positioning of the countertops, in relation to the cabinets and equipment, functional?

source: ¿El procedimiento de preparación y limpieza de camas de hospitalización es apropiado?
es_es: Is the procedure for preparing and cleaning hospital beds appropriate?

source: ¿El procedimiento de verificación de la calibración es efectuado diariamente?
es_es: Is the calibration verification procedure performed daily?

source: ¿El programa de calidad es divulgado a todos los empleados?
es_es: Is the quality program disclosed to all employees?

source: ¿El protocolo del estudio y las enmiendas son sometidos a un comité de ética en investigación (CEI)?
es_es: Are the study protocol and amendments submitted to a research ethics committee?

source: ¿El responsable de calidad tiene otras obligaciones de rutina en el laboratorio?
es_es: Does the quality manager have other routine obligations in the laboratory?

source: ¿El responsable de la etapa tiene conocimiento en estadística?
es_es: Is the person in charge of the corresponding study stage knowledgeable on statistics?

source: ¿El responsable participa en la planeación del estudio (diseño experimental, tamaño de muestra, etc.)
es_es: Does the responsible person participate in the planning of the study (trial design, sample size, etc.)

source: ¿El responsable recibe información sobre los eventos ocurridos en los pasos anteriores?
es_es: Is the responsible person informed on the events in the previous steps?

source: ¿El sistema de UCI es parte de la unidad clínica o se cuenta con un transporte asistencial medicalizado?
es_es: Is the ICU part of the clinical unit or is there medicalized assistance transport?

source: ¿El sistema de aire es adecuado?
es_es: Is the air system suitable?

source: ¿El sistema de entrada de datos es computarizado o manual?
es_es: Is the data entry system computerized or manual?

source: ¿El transporte de interno de muestras es adecuado?
es_es: Is internal sample transport adequate?

source: ¿El área de circulación técnica es adecuada?
es_es: Is the technical circulation area adequate?

source: ¿En el caso de pérdida de muestras, están debidamente justificadas y registrados?
es_es: In the case of missing samples, are they duly justified and recorded?

source: ¿En el caso de que la hospitalización de voluntarios realizada en una unidad no hospitalaria, ¿el médico que acompaña el estudio cuenta con la certificación en atención de emergencias?
es_es: In the event that volunteers are hospitalized in a non-hospital unit, is the physician in the study certified in emergency care?

source: ¿En el caso de re-análisis de muestras, está debidamente justificado y registrado?
es_es: In the case of sample re-analysis, is it duly justified and recorded?

source: ¿En el caso del transporte médico asistencial (ambulancia), ¿está disponible en el periodo de mayor riesgo de eventos adversos graves?
es_es: In the case of medical assistance transport (ambulance), is it available during the period of greatest risk of serious adverse events?

source: ¿En el caso del transporte médico asistencial (ambulancia), ¿están preestablecidas unidades fijas para transferir al voluntario?
es_es: In the case of medical assistance transport (ambulance), are certain units pre-assigned to transferring volunteers?

source: ¿En qué condiciones?
es_es: In what conditions?

source: ¿En una enfermería o en varias habitaciones?
es_es: Are beds distributed in one or in several rooms?

source: ¿Esta calibrada?
es_es: Is it calibrated?

source: ¿Están bien rotuladas las soluciones preparadas en el laboratorio?
es_es: Are the solutions prepared in the laboratory properly labeled?

source: ¿Están disponibles extintores de incendios y arena o granulados absorbentes?
es_es: Are fire extinguishers and absorbent sand or granules available?

source: ¿Están en condiciones de higiene adecuados?
es_es: Are they in adequate cleaning conditions?

source: ¿Están en condiciones higiénicas apropiadas?
es_es: Are they in appropriate hygienic conditions?

source: ¿Están limpios?
es_es: Are they clean?

source: ¿Existe POEs?
es_es: Are there SOPs?

source: ¿Existe banco de datos de los voluntarios?
es_es: Is there a databank of volunteers?

source: ¿Existe depósito para almacenamiento del agua purificada?
es_es: Is there a tank for storing purified water?

source: ¿Existe estabilizador de corriente eléctrica?
es_es: Is there an electric current stabilizer?

source: ¿Existe información disponible en caso de emergencia así como teléfonos de hospitales, primeros auxilios y bomberos?
es_es: Is there emergency information available, such as hospital, first aid unit and firefighters' phone numbers?

source: ¿Existe manual de calidad?
es_es: Is there a quality manual?

source: ¿Existe procedimiento de descarte de patrones vencidos?
es_es: Is there a procedure for discarding expired patterns?

source: ¿Existe procedimiento de monitorización del estudio por parte del patrocinador?
es_es: Does the sponsor provide a study monitoring procedure?

source: ¿Existe procedimiento para el mantenimiento preventivo y correctivo de los equipos de purificación de agua?
es_es: Is there a procedure for preventive and corrective maintenance of the water purification equipment?

source: ¿Existe procedimientos alternos en caso de falla de energía para preservar el contenido de los refrigeradores?
es_es: Are there alternative procedures in case of power failure to preserve the contents of the refrigerators?

source: ¿Existe registro de control de calidad del agua?
es_es: Is there a log for water quality control?

source: ¿Existe registro de la temperatura ambiente?
es_es: Is there a room temperature log?

source: ¿Existe registro de las calibraciones realizadas?
es_es: Is there a record of the calibrations performed?

source: ¿Existe registro de temperatura de los congeladores?
es_es: Is there a freezer temperature log?

source: ¿Existe registros de capacitación y entrenamientos de funcionarios?
es_es: Are there recordings of any training and coaching program for officials?

source: ¿Existe señalización educativa para prevenir riesgos?
es_es: Is there risk-preventing educational signaling?

source: ¿Existe transporte interno de muestras biológicas?
es_es: Is there internal transport for biological samples?

source: ¿Existe un POE en la aplicación de la fase de estadística y/o en la obtención de los parámetros farmacocinéticos?
es_es: Is there an SOP in the application of the statistics phase and/or in obtaining the pharmacokinetic parameters?

source: ¿Existe un POE para el almacenamiento de la documentación de los estudios?
es_es: Is there an SOP for storing study documentation?

source: ¿Existe un POE para el almacenamiento de las muestras?
es_es: Is there an SOP for sample storage?

source: ¿Existe un POE para el almacenamiento y transporte de las muestras?
es_es: Is there an SOP for sample storage and transportation?

source: ¿Existe un POE para el análisis farmacocinético de los datos obtenido?
es_es: Is there an SOP for data PK analysis?

source: ¿Existe un POE para el descarte de material biológico y no biológico?
es_es: Is there an SOP for the disposal of biological and non-biological material?

source: ¿Existe un POE para el lavado de material de vidrio?
es_es: Is there an SOP for washing glassware?

source: ¿Existe un POE para el mantenimiento de las balanzas?
es_es: Is there an SOP for the maintenance of scales?

source: ¿Existe un POE para el mantenimiento de los sistemas de refrigeración?
es_es: Is there an SOP for the maintenance of cooling systems?

source: ¿Existe un POE para el mantenimiento del medidor de pH?
es_es: Is there an SOP for pH meter maintenance?

source: ¿Existe un POE para el mantenimiento del sistema de agua?
es_es: Is there an SOP for water system maintenance?

source: ¿Existe un POE para el reclutamiento o selección de voluntarios?
es_es: Is there an SOP for enrolling or screening volunteers?

source: ¿Existe un POE para el transporte y la recepción de muestras?
es_es: Is there an SOP for transporting and receiving samples?

source: ¿Existe un POE para el uso de la centrífuga?
es_es: Is there an SOP for using the centrifuge?
